[
  "better-word-count",
  "url-into-selection",
  "omnisearch",
  "gslogimaker-my-bible",
  "obsidian-bible-linker",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "better-fn",
  "markdown-sync-scroll",
  "obsidian-style-settings",
  "obsidian-editor-shortcuts"
]